/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "Instalacja w toku. Nie zamykaj tego okna dialogowego";
"LN_Installing_Updates_301814" = "Instalowanie aktualizacji. Nie zamykaj tego okna";
"LN_Installing_Updates_342343" = "Instalowanie aktualizacji...";
"LN_Unable_To_Install_303492" = "Nie można zainstalować aktualizacji";
"LN_Error_Code_303492" = "Kod błędu";

"LN_Cancel" = "Anuluj";
"LN_Retry" = "Spróbuj ponownie";
"LN_Close" = "Zamknij";

